
MessageGetHelp = """
Если возникли вопросы по заказу или просту нужна помощь, то пишите нашему менеджеру @atep_art
Он с радостью решит вашу проблему!
"""

MessageInfo = """
Тут ты можешь приобрести вкуснейшие орехи!
"""

MessageGreeting = """
{} Привет, {}!
Я - орешковый бот, моя цель - помочь тебе выбрать подходящее лакомство на сегодняшний день/вечер (зависит от времени старта) и договориться о сделке наиболее комфортным способом.
Готов приступать к работе: используй доступные кнопки для взаимодействия со мной.
"""
